{
  "quotes": [
    {
      "quoteEN": "The future depends on what you do today.",
      "authorEN": "Mahatma Gandhi",
      "quoteKR": "나의 해석 : 미래는 당신이 오늘 무엇을 하는 지에 달려있습니다.",
      "authorKR": "마하트마 간디"
    },
    {
      "quoteEN": "The one thing that you have that nobody else has is you. Your voice, your mind, your story, your vision. So write and draw and build and play and dance and live as only you can.",
      "authorEN": "Neil Gaiman",
      "quoteKR": "단 한가지, 그누구도 가지고 있지 않은 것은 바로 당신입니다. 당신의 목소리, 마음, 이야기, 비전.. 그러므로 쓰고 그리고 만들고 놀고 춤추고 살아요 - 오로지 당신만이 할 수 있는 대로요.",
      "authorKR": "닐 게이먼"
    },
    {
      "quoteEN": "Everything around you that you call life was made up by people, and you can change it.",
      "authorEN": "Steve Jobs",
      "quoteKR": "'인생'이라 불리는 당신 주변의 모든 '인생'들은 사람들에 의해서 만들어졌습니다, 그리고 그건 당신이 '바꿀' 수 있습니다.",
      "authorKR": "스티브 잡스"
    },
    {
      "quoteEN": "Success is the sum of small efforts, repeated day in and day out.",
      "authorEN": "Robert Collier",
      "quoteKR": "성공은, 작은 노력들의 합입니다, 하루 하루 반복된.",
      "authorKR": "로버트 콜리어"
    },
    {
      "quoteEN": "Don't let the behavior of others destroy your inner peace.",
      "authorEN": "Dalai Lama",
      "quoteKR": "다른이들의 행동이 당신의 내적 평화를 파괴하도록 두지 말아요.",
      "authorKR": "달라이 라마"
    },
    {
      "quoteEN": "Don’t judge each day by the harvest you reap but by the seeds that you plant.",
      "authorEN": "Robert Louis Stevenson",
      "quoteKR": "하루 하루를 당신이 수확한 것으로 판단하지 말고, 당신이 심은 씨앗으로 판단하세요.",
      "authorKR": "로버트 루이스 스티븐슨"
    },
    {
      "quoteEN": "Learn from the mistakes of others. You can't live long enough to make them all yourself.",
      "authorEN": "Eleanor Roosevelt",
      "quoteKR": "다른 사람들의 실수로부터 배우세요. 당신은 그 모든 실수들을 당신 스스로 할만큼 오래 살수 없으니까요.",
      "authorKR": "엘리너 루스벨트"
    },
    {
      "quoteEN": "Advice is what we ask for when we already know the answer but wish we didn't.",
      "authorEN": "Erica Jong",
      "quoteKR": "충고란, 우리가 물어보는 것인데요, 그건 사실 이미 답을 알고있지만 몰랐었기를 바라는 것이여요.",
      "authorKR": "에리카 종"
    },
    {
      "quoteEN": "In three words I can sum up everything I've learned about life : it goes on.",
      "authorEN": "Robert Frost",
      "quoteKR": "단 세 개의 단어로 내가 인생에 대해서 배운 모든걸 정리할 수 있습니다: it goes on.",
      "authorKR": "로버트 프로스트"
    },
    {
      "quoteEN": "If you can't explain it simply, you don't understand it well enough.",
      "authorEN": "Albert Einstein",
      "quoteKR": "만약 그걸 '단순하게' 설명할 수 없다면, 당신은 아직 그것을 완전히 이해안게 아니랍니다.",
      "authorKR": "알베르트 아인슈타인"
    },
    {
      "quoteEN": "Happiness is a direction, not a place.",
      "authorEN": "Sydney J. Harris",
      "quoteKR": "행복은 방향입니다, 어느 장소가 아니라요.",
      "authorKR": "시드니 J. 해리스"
    }
  ]
}
